class Cleaning
  def cleaning_podgorica
    #Указываются в ручную все специалисты сейчас, заменить потом на базу данных, которая будет автоматически заполняться.
    cleaning =
    "Список клининговых компаний в Подгорице\n
    ==========
    1) Город1\n 
    Возможен выезд\n
    Специализация\n
    Телефон - 89998887766\n
    @userrname1\n
    здесь ссылка портфолио\n
    ==========
    2) Город1\n 
    Возможен выезд\n
    Специализация\n
    Телефон - 89998887766\n
    @userrname1\n
    здесь ссылка портфолио\n
    "
  end

#КОНЕЦ ПОДГОРИЦА

  #БУДВА

  #КОНЕЦ БУДВА

  #КОТОР

  #КОНЕЦ КОТОР
  
  #ПЕТРОВАЦ

  #КОНЕЦ ПЕТРОВАЦ

  #БАР

  #КОНЕЦ БАР

  #Герцег-Нови

  #КОНЕЦ Герцег-Нови

  #Ульцинь
  
  #КОНЕЦ Ульцинь 
  
end