class Profession_Photographer
  
  #ВСЯ СТРАНА
  def photographer_all
    #Указываются в ручную все специалисты сейчас, заменить потом на базу данных, которая будет автоматически заполняться.
    photographer =
    "Список фотографов, которые могут приехать к вам город\n
    ==========
    1) Максим Аксютин 
    Возможен выезд по всей стране
    Telegram: @maximaksutin
    WhatsApp: +7507701897
    Tel: +38269758220
    Здесь ссылка портфолио https://instagram.com/maximaksutin
    Свадьбы, LoveStory, Семейные, Индивидуальные
    ==========\n
    ЧТОБЫ ИЗМЕНИТЬ ГОРОД НАЖМИТЕ
    >>> /change_city <<<\n
    ЧТОБЫ ИЗМЕНИТЬ ПРОФЕССИЮ НАЖМИТЕ КНОПКУ ПРОФЕССИЙ В ПРОШЛОМ СООБЩЕНИИ
    "
  end
  #КОНЕЦ ВСЕЙ СТРАНЫ

  #ПОДГОРИЦА
  def photographer_podgorica
    #Указываются в ручную все специалисты сейчас, заменить потом на базу данных, которая будет автоматически заполняться.
    photographer =
    "Список фотографов в Подгорице\n
    ==========
    В этом городе пока нет профессионалов, которых вы ищите
    ==========
    "

  end

  #БУДВА

  #КОНЕЦ БУДВА

  #КОТОР

  #КОНЕЦ КОТОР
  
  #ПЕТРОВАЦ

  #КОНЕЦ ПЕТРОВАЦ

  #БАР

  #КОНЕЦ БАР

  #Герцег-Нови

  #КОНЕЦ Герцег-Нови

  #Ульцинь

  #КОНЕЦ Ульцинь 
end